<link href="<?=base_url();?>asset/css/3.css" rel="stylesheet" type="text/css" media="screen" />
<div id="main-content">
   <div class="main-content-header">
      <p>拒絕性騷擾</p>
   </div>
   <div>
              <h3>國立政治大學「校園性侵害或性騷擾防治辦法</h3>
              <span>。民國94年11月19日第136次校務會議通過</span></br>
              <span>。民國98年6月26日第154次校務會議通過增訂第23-1條</span></br>
              <span>。民國100年4月23日第163次校務會議通過</span>
              
              <p class="topic">第一條</p>
              <p>國立政治大學(以下簡稱本校)為落實性別實質平等之教育理念，建立校園性侵害或性騷擾之預防措施與處理機制，特依據性別平等教育法(以下簡稱性平法)第二十條暨校園性侵害或性騷擾防治準則（以下簡稱防治準則）第二十八條訂定國立政治大學校園性侵害或性騷擾防治辦法（以下簡稱本辦法)。</p>
              
              <p class="topic">第二條</p>
              <p>本辦法所稱之性侵害、性騷擾及校園性侵害或性騷擾事件之定義，依性平法規定，列舉如下:
                <p class="sub">一、性侵害：指性侵害犯罪防治法所稱性侵害犯罪行為。</p>
                
                <p class="sub">二、性騷擾：指符合下列情形之一，且未達性侵害之程度者：
                  <p class="sub">(一)以明示或暗示之方式，從事不受歡迎且具有性意味或性別歧視之言詞或行為，致影響他人之人格尊嚴、學習、或工作之機會或表現者。</p>
                  <p class="sub">(二)以性或性別有關之行為，作為自己或他人獲得、喪失或減損其學習或工作有關權益之條件者。</p>
                </p>
                
                <p class="sub">三、校園性侵害或性騷擾事件：指性侵害或性騷擾事件之一方為學校校長、教師、職員、工友或學生，他方為學生之情形，且包括不同學校間所發生者。前款人員依防治準則第九條，適用對象如下：
                  <p class="sub">(一)、教師：指專任教師、兼任教師、代理教師、代課教師、護理教師、教官及其他執行教學、研究或教育實習之人員。</p>
    　　　         <p class="sub">(二)、職員、工友：指前款教師以外，固定或定期執行學校事務之人員。</p>
    　　　         <p class="sub">(三)、學生：指具有學籍者、接受進修推廣教育者或交換學生。</p>
                </p>
              </p>

              <p class="topic">第三條</p>
              <p>本校應積極推動校園性侵害及性騷擾防治教育，以提升教職員工生尊重他人與自己性或身體自主之知能，並採取下列措施：
                <p>一、針對教職員工生，每年定期舉辦性別平等意識及校園性侵害或性騷擾防治之教育宣導活動，並評鑑其實施成效。</p>
                <p>二、針對性別平等教育委員會（以下簡稱性平會）及負責性別平等意識及校園性侵害或性騷擾事件處置相關單位之人員，每年定期辦理相關之在職進修活動。</p>
                <p>三、鼓勵前款人員參加校內外性別平等意識及校園性侵害或性騷擾事件處置研習活動，並予以公差登記及經費補助。</p>
                <p>四、利用多元管道，公告周知本辦法所規範之事項，並納入教職員工聘約及學生相關規範。</p>
                <p>五、鼓勵校園性侵害或性騷擾事件被害人或檢舉人儘早申請調查或檢舉，以利蒐證及調查處理。</p>
              </p>
              <p class="topic">第四條</p>
              <p>為防治校園性侵害或性騷擾，本校應採取下列措施改善校園危險空間:
                <p>一、依空間配置、管理與保全、標示系統、求救系統與安全路線、照明與空間穿透性及其他空間安全要素等，定期檢討校園危險空間與設施之使用情形及檢視校園整體安全。</p>
                <p>二、記錄校園內曾經發生性侵害或性騷擾事件之空間，並依實際需要繪製校園危險地圖。</p>
                <p>三、定期舉行校園空間安全檢視說明會，邀集專業空間設計者、教職員工生及其他校園使用者參與，公告前二款檢視成果及相關紀錄，並檢視校園危險空間改善進度。</p>
              </p>
              <p class="topic">第五條</p>
              <p>本校教職員工生於進行校內外教學活動、執行職務及人際互動時，應尊重性別多元與個別差異。
              本校教職員工生應尊重他人與自己之性或身體自主，避免不受歡迎之追求行為，並不得以強制或暴力手段處理與性或性別有關之衝突。
              本校教師或職員於執行教學、指導、訓練、評鑑、管理、輔導或提供學生工作機會時，在與性或性別有關之人際互動上，不得發展有違專業倫理之關係。
              本校教師或職員發現師生關係有違反前項專業倫理之虞時，應主動迴避或陳報學校處理。本校教職員工生如違前各項規定者，本校應採取適當之處置。</p>
              
              <p class="topic">第六條</p> 
              <p>本校應蒐集校園性侵害或性騷擾防治及救濟等資訊，以編製手冊或設置網站等方式公告周知，並於處理校園性侵害或性騷擾事件時主動提供予相關人員。前項資訊之內容應包括防治準則第三條第二項所列事項。</p>

              <p class="topic">第七條</p>
              <p>本校知悉校園性侵害或性騷擾事件時，應向性平會通報，但非上班時間由校安中心受理。性平會及校安中心接獲事件通報後並應依相關法令向各該主管機關通報。為前項通報時，除有調查必要、基於公共安全之考量或法規另有特別規定者外，對於當事人及檢舉人之姓名或其他足以辨識其身分之資料，應予以保密。</p>

              <p class="topic">第八條</p>
              <p>校園性侵害或性騷擾事件之被害人或其法定代理人（以下簡稱申請人）、檢舉人，得以書面向行為人於行為發生時所屬學校申請調查或檢舉。但學校之首長為加害人時，應向學校所屬主管機關申請；行為人於兼任學校所為者，應向該兼任學校申請。
              行為人行為發生時所屬之學校與現所屬學校不同者；行為人於行為發生時，同時具有校長、教師、職員、工友或學生二種以上不同身分者；無法判斷行為人於行為發生時之身分，或於學制轉銜期間，尚未確定行為人就讀學校者；行為人在二人以上，分屬不同學校者，其受理申請調查或檢舉及調查處理程序，依防治準則第十一條至第十四條之規定辦理。</p>
              
              <p class="topic">第九條</p>
              <p>本校以性平會為校園性侵害或性騷擾事件收件單位，本校相關單位並應積極配合協助。為便利校園性侵害或性騷擾事件之申請調查與檢舉，學生事務處應設置專門受理申請調查或檢舉案之信箱，並為適當之保密措施。校園性侵害或性騷擾事件之申請人或檢舉人得以書面申請調查或檢舉；其以言詞為之者，收件單位應作成紀錄，經向申請人或檢舉人朗讀或使其閱覽，確認其內容無誤後，由其簽名或蓋章。前項書面或言詞作成之紀錄，應依防治準則第十七條第二項載明各事項。</p>
              
              <p class="topic">第十條</p>
              <p>收件單位收件後，得依性平法第二十九條第二項及第三十條規定，送請指定或輪值委員組成三人以上之小組進行初審決定案件受理與否。接獲申請調查或檢舉無管轄權者，收件單位應於七日內移送其他有管轄權者，並通知申請人或檢舉人。經媒體報導之校園性侵害、性騷擾或性別事件，應視同檢舉，本校應主動將事件交由性平會調查處理。疑似被害人不願配合調查時，學校仍應提供必要之輔導或協助。</p>

              <p class="topic">第十一條</p>
              <p>性平會處理校園性侵害或性騷擾事件時，得成立調查小組調查之，其成員以三人或五人為原則。性平會處理校園性侵害或性騷擾事件時，必要時得置發言人，統一對外發言。調查小組成員應具性別平等意識，女性人數比例，應占成員總數二分之一以上；具性侵害或性騷擾事件調查專業素養之專家學者之人數比例，應占成員總數三分之一以上，必要時，部分小組成員得外聘。前項所稱具性侵害或性騷擾事件調查專業素養之專家學者，應符合防治準則第二十一條規定之資格。校園性侵害或性騷擾事件當事人之輔導人員，應迴避該事件之調查工作；參與校園性侵害或性騷擾事件之調查及處理人員亦應迴避對該當事人之輔導。雙方當事人分屬不同學校時，調查小組成員應有被害人學校代表。本校針對擔任調查小組之成員，應予公差(假)登記，交通費或出席費及相關調查補助費由負責調查之學校或主管機關支應。</p>
              
              <p class="topic">第十二條</p>
              <p>性平會應於接獲申請調查或檢舉案後二十日內，以書面通知申請人或檢舉人是否受理。性平會於接獲調查申請或檢舉時，有下列情形之一者，應不予受理：
              <p>一、非屬本法所規定之事實者。</p>
              <p>二、申請人或檢舉人未具真實姓名。</p>
              <p>三、同一事件已處理完畢者。</p>
              不受理之書面通知應依性平法第二十九條第三項規定敘明理由，並告知申請人或檢舉人申復之期限及受理單位。不受理之申復以一次為限。</p>
              
              <p class="topic">第十三條</p>
              <p>申請人或檢舉人於期限內未收到通知或接獲不受理通知之次日起二十日內，得以書面具明理由，向性平會或主管機關提出申復。申復提出之方式，得以書面具明理由提出；其以言詞為之者，性平會應作成紀錄，經向申請人或檢舉人朗讀或使其閱覽，確認其內容無誤後，由其簽名或蓋章。性平會接獲前項申復後，應於二十日內以書面通知申復人申復結果。申復有理由者，應即處理。</p>

              <p class="topic">第十四條</p>
              <p>性平會係基於公益及教育目的調查處理校園性侵害或性騷擾事件，故其調查處理不受該事件司法程序是否進行及其處理結果之影響。 申請人撤回申請調查時，為釐清相關法律責任，得經性平會決議或經行為人請求，繼續調查處理。</p>

              <p class="topic">第十五條</p>
              <p>性平會或調查小組依法進行調查時，行為人、被害人、申請人及受邀協助調查之人或單位，應予配合，並提供相關資料。當事人為未成年者，接受調查時，得由法定代理人陪同。本校應適時告知當事人及其法定代理人得主張之權益及各種救濟途徑。</p>
              
              <p class="topic">第十六條</p>
              <p>性平會或調查小組依法進行調查時，應秉持客觀、公正、專業之原則，並應衡酌雙方當事人之權力差距。性平會或調查小組依法進行調查時，應給予當事人充分陳述意見及答辯之機會。但應避免重複詢問及二度傷害。</p>
              
              <p class="topic">第十七條</p>
              <p>性平會或調查小組依法進行調查時，得就相關事項、處理方式及原則予以說明。行為人、被害人、檢舉人或協助調查之人有權力不對等之情形者，應避免其對質。但於不違反保密義務之前提下，衡酌合理保障行為人答辯權之必要，得另作成書面資料後，交行為人閱覽或告以內容要旨。</p>
              
              <p class="topic">第十八條</p>
              <p>行為人、被害人、檢舉人或受協助調查之人之姓名或其他足以辨識身分之資料，除有調查之必要或基於公共安全之考量者外，應予保密。本校負責調查處理校園性侵害或性騷擾事件之所有人員均負有保密義務。違背前項保密義務者，依相關法規議處。</p>
              
              <p class="topic">第十九條</p> 
              <p>載有當事人、檢舉人、證人姓名之原始文書應予封存，不得供閱覽或提供予偵查、審判機關以外之人。但法律另有規定者不在此限。除原始文書外，調查處理校園性侵害或性騷擾事件人員對外所另行製作之文書，應將當事人、檢舉人、證人之真實姓名及其他足以辨識身分之資料刪除，並以代號為之。</p>
              
              <p class="topic">第二十條</p>
              <p>為保障校園性侵害或性騷擾事件當事人之受教權或工作權，受理申請調查或檢舉時得為下列處置：
                <p class="sub">一、彈性處理當事人之出缺勤紀錄或成績考核，並積極協助其課業或職務，得不受請假、教師及學生成績考核相關規定之限制。</p>
                <p class="sub">二、尊重被害人之意願，減低當事人雙方互動之機會。</p>
                <p class="sub">三、避免報復情事。</p>
                <p class="sub">四、減低行為人再度加害之可能。</p>
                <p class="sub">五、其他性平會認為必要之處置。</p>
              前項必要之處置，應經性平會決議通過後執行。本校應提供足夠措施保護行為人、申請人、檢舉人、受邀協助調查之人及調查相關人員，並表明嚴懲報復、恐嚇、誣告及其他不當行為。</p>

              <p class="topic">第二十一條</p>
              <p>性平會應於受理申請調查或檢舉案後二個月內完成調查。必要時，得延長之，延長以二次為限，每次不得逾一個月，並應通知申請人、檢舉人及行為人。</p>
              
              <p class="topic">第二十二條</p>
              <p>性平會調查完成後，應以書面向本校提出調查報告；調查屬實報告並應附具懲處建議。基於尊重專業判斷及避免重複訊問原則，對於校園性侵害或性騷擾事件有關之事實認定，本校應依據性平會之調查報告。</p>

              <p class="topic">第二十三條</p>
              <p>本校應於本校應於接獲性平會調查校園性侵害或性騷擾事件屬實之報告二個月內，依相關法律或法規懲處。若其他機關依相關法律或規定有懲處權限時，本校應將該事件移送其他權責機關懲處；其經證實有誣告之事實者，並應對申請人或檢舉人為適當之懲處。本校為前項懲處前，應邀請性平會之代表列席說明。性平會調查報告之懲處建議涉及改變加害人身分，本校權責單位為懲處決定前，應給予其書面陳述意見之機會。提出書面意見應依防治準則第二十九條規定辦理。</p>
              
              <p class="topic">第二十四條</p>
              <p>校園性侵害或性騷擾事件經調查屬實後，應依相關法律或法規規定自行或將加害人移送其他權責單位懲處。本校權責單位為校園性侵害或性騷擾事件之懲處時，並得命加害人為下列一款或數款之處置：
              <p class="sub">一、經被害人或其法定代理人之同意，向被害人道歉。</p>
              <p class="sub">二、接受八小時之性別平等教育相關課程。</p>
              <p class="sub">三、接受心理輔導。</p>
              <p class="sub">四、其他符合教育目的之措施。</p>
              <p class="sub">五、其他符合比例原則之懲處措施。</p>
              校園性騷擾事件情節輕微者，本校權責單位得僅依前項或依相關規定為必要之處置。本校執行前項處置時應採取必要之措施，以確保加害人之配合遵守 。</p>
              
              <p class="topic">第二十五條</p>
              <p>本校發現調查程序有重大瑕疵或有足以影響原調查認定之新事實、新證據時，得要求性平會重新調查。依前項規定重新開啟調查程序時，性平會應另組調查小組調查。</p>
              
              <p class="topic">第二十六條</p>
              <p>本校應將校園性侵害或性騷擾事件之調查處理結果附調查報告，以書面通知申請人及行為人，並應告知申復期限及受理申復收件單位。</p>
              
              <p class="topic">第二十七條</p>
              <p>申請人或行為人對於前項校園性侵害或性騷擾事件處理結果不服者，得於收到書面通知之次日起二十日內，以書面具明理由向本校指定之收件單位申復，惟以一次為限。前項申復得以書面具明理由提出；其以言詞為之者，收件單位受理時應作成紀錄，經向申請人或行為人朗讀或使其閱覽，確認其內容無誤後，由其簽名或蓋章。收件單位接獲申復後，應依防治準則第三十一條第三項各款辦理。收件單位於接獲申復後三十日內，應以書面通知申復人申復結果。</p>
              
              <p class="topic">第二十八條</p>
              <p>申請人或行為人對申復結果不服，得於接獲書面通知書之次日起三十日內依性別平等教育法第三十四條規定提起救濟。</p>
              
              <p class="topic">第二十九條</p>
              <p>本校得於校園性侵害或性騷擾事件處理完成後，經被害人或其法定代理人之同意，將校園性侵害或性騷擾事件之有無、樣態及處理方式予以公布。但不得揭露當事人之姓名或其他足以識別其身分之資料。</p>
              
              <p class="topic">第三十條</p>
              <p>本校應建立校園性侵害或性騷擾事件及加害人之檔案資料，並由性平會指定專責單位保管。前項檔案資料應分為原始檔案與報告檔案。前項原始檔案應予保密，其內容應包括防治準則第二十六條第三項所列資料；前項報告檔案，其內容應包括防治準則第二十六條第四項所列資料。</p>
              
              <p class="topic">第三十一條</p> 
              <p>加害人原就讀或服務於本校，後轉至其他學校就讀或服務時，本校應於知悉後一個月內，通報加害人現就讀或服務之學校。本本校依前項規定為通報時，其通報內容應限於加害人經查證屬實之校園性侵害或性騷擾事件時間、樣態、加害人姓名及職稱或學籍資料。本校接獲第一項通報，應對加害人實施必要之追蹤輔導，非有正當理由，並不得公布加害人之姓名或其他足以識別其身分之資料。本校對加害人追蹤輔導後，評估無再犯情事者，得於通報內容註記加害人之改過現況。</p>
              
              <p class="topic">第三十二條</p>
              <p>本辦法經校務會議通過後發布施行，修正時亦同。本校依前項規定為通報時，其通報內容應限於加害人經查證屬實之校園性侵害或性騷擾事件時間、樣態、加害人姓名及職稱或學籍資料。</p>
   </div>
</div>

