
<link href="<?=base_url();?>asset/css/3.css" rel="stylesheet" type="text/css" media="screen" />

<div id="main-content">
  <div class="main-content-header">
    <p>交通安全委員會設置辦法</p>
  </div>

  <div>
     <div class="content">
  <p style="font-weight: bold; text-align: center;">
    國立政治大學學生交通安全教育委員會設置辦法
  </p>
  <p style="text-align: right;">
    95 年 12 月 13 日 行政會議第 605 次會議審議通過<br>
    97 年 5 月 7 日 行政會議第 614 次會議審議修正通過<br>
    100 年 4 月 6 日 行政會議第 631 次會議審議修正通過
  </p>
  <p>
    <b>第一條</b>&nbsp;&nbsp;&nbsp;&nbsp;國立政治大學（以下簡稱本校）為加強本校交通安全教育，培養良好交通安全道德與習慣，落實守法及禮讓精神，建立良好交通秩序規範，以確保生命安全，依據教育部「學校及社會交通安全教育執行作業要點」之規定，設置本校學生交通安全教育委員會（以下簡稱本會）。
  </p>
  <p>
    <b>第二條</b>&nbsp;&nbsp;&nbsp;&nbsp;本會職掌如下： <br>
    一、審議本校交通安全教育實施計畫。<br>
    二、督導考核本校交通安全教育實施計畫之執行。<br>
    三、研究檢討並改進本校及鄰近地區交通安全現況。<br>
    四、本校學生交通安全服務隊之組訓與督導。<br>
    五、其他有關交通安全教育、宣導等事項。
  </p>
  <p>
    <b>第三條</b>&nbsp;&nbsp;&nbsp;&nbsp;
    本會由副校長擔任主任委員，教務長、學務長、總務長擔任副主任委員、各學院院長、附設實小校長、軍訓室主任、身心健康中心主任、生活事務與僑生輔導組長、住宿輔導組組長、駐衛警察隊隊長及學生會會長、研究生學會總幹事為當然委員，另得聘請校外社會專業或熱心人士二至四人為本會顧問，委員及顧問均為無給職。委員及顧問任期一年，任期屆滿得續聘之。
  </p>
  <p>
    <b>第四條</b>&nbsp;&nbsp;&nbsp;&nbsp;
    本會於每學期由主任委員召開會議乙次，必要時得召開臨時會，討論學生交通安全事故、交通設施與宣導教育等實施現況，並研討與策定本校學生交通安全教育工作要項與精進措施。會中作成之決議，本校各相關單位應依據任務分工、業管權責配合執行。
  </p>
  <p>
    <b>第五條</b>&nbsp;&nbsp;&nbsp;&nbsp;本會應有二分之ㄧ以上委員出席方得開議，出席委員過半數同意，方得做成決議。

  </p>
  <p>
    <b>第六條</b>&nbsp;&nbsp;&nbsp;&nbsp;本辦法未規定事項，依相關法令及本校相關辦法辦理。
  </p>
  <p>
    <b>第七條 </b>&nbsp;&nbsp;&nbsp;&nbsp;本辦法經行政會議通過，校長發布後實施，修正時亦同。
  </p>
</div>     
  </div> 
</div>
