<link href="<?=base_url();?>asset/css/3.css" rel="stylesheet" type="text/css" media="screen" />
<div id="main-content">
  <div class="main-content-header">
    <p>交通安全計畫</p>
  </div>

  <div>
     <div class="content">
  <h2 style="text-align: center; ">
    國立政治大學「交通安全教育」實施計畫
  </h2>
  <h3>壹、依據</h3>
  <p>
    教育部 96 年 8 月 9 日台軍字字第 0960109218 號函「96 學年度軍訓施政工作綱要計畫」辦理。
  </p>
  <h3>貳、目標</h3>
  <p>
    加強交通安全教育知能，培養國民良好的交通道德與習慣，落實守法守紀的精神，以確保生命與安全。
  </p>
  <h3>參、工作項目及執行要點</h3>
  <p>
    一、「交通安全」教育宣導（經常性、配合教育部來文辦理）
  </p>
  <p>
    (一)&nbsp;&nbsp;配合教育部訂頒交通安全教育實施計畫，以「尊重生命，關懷交通」為重點，以學生為中心，將「遵守交通秩序、法令、防止交通意外事故」列為工作目標。
    <br>
    (二)&nbsp;&nbsp;張貼或發佈教育部及交通相關單位編印之宣教資料、海報，且擇要點登錄「校園公告」以擴大宣教面。
    <br>
    (三)&nbsp;&nbsp;將相關法令、函件轉發各院系所運用，另擇重點條文，製成通報張貼於校園公告，以落實政令。
    <br>
    (四)&nbsp;&nbsp;運用軍訓課以教室現有視聽器材，擇時播放部發交通安全教育錄影帶，加強宣教。
    <br>
    (五)&nbsp;&nbsp;利用大型活動時機，擇交通案例宣導，促進同學對交通安全法規的瞭解與遵守交通規則。
    <br>
    (六)&nbsp;&nbsp;年度宣教重點「汽、機車駕駛安全」。
  </p>

  <p>
    二、召開「交通安全教育委員會」
  </p>
  <p>
    區分上下學期邀集交通安全教育委員（編組表如附表）召開會議，討論學年度交通安全重點工作，及檢討工作執行狀況。
  </p>
  <p>
    三、辦理交通安全宣導
  </p>
  <p>
    以影帶收視宣教機車安全與事故應變處理。
  </p>
  <p>
    四、舉辦『交通安全法規測驗』
  </p>
  <p>
    (一)&nbsp;&nbsp;透過軍訓課程、網路等管道，實施實法規測驗，以汽、機車考照筆試題目結合本校現況為測驗範圍。
    <br>
    (二)&nbsp;&nbsp;鼓勵學生參測，測驗時均贈予小紀念品；再從參加測驗者當中抽出數名學生予以特殊獎品，以資鼓勵。
  </p>
  <p>
    五、舉辦「交通安全」海報競賽
  </p>
  <p>
    以全校學生為對象，參與競賽，以交通安全為主題，藉繪製海報設計等有興趣者參與，使同學對交通安全能有更多的認知；作品評出優勝同學，各頒發獎助金，並公佈成果，以茲鼓勵。
  </p>
  <p>
    六、其他配合學生會、總務處等單位辦理「人車分道、相互尊重」、「機車健檢」等活動。
  </p>
  <h3>肆、本實施計劃如有未盡事宜，得適時修訂之。</h3>
</div> 
  </div>
</div>
