<link href="<?=base_url();?>asset/css/3.css" rel="stylesheet" type="text/css" media="screen" />
<div id="main-content">
   <div class="main-content-header">
      <p>交通事故處理須知</p>
   </div>

   <div>
    <div class="content">
  <h2>壹、前言</h2>
  <h3>【何謂「道路交通事故」？】</h3>
  <p>
    「道路交通事故」，指車輛或動力機械在道路上行駛，致有人受傷或死亡，或致車輛、動力機械、財物損壞之事故。
  </p>
  <h3>【如何報案？】</h3>
  <p>
    (一)&nbsp;&nbsp;發生事故最簡單、快速的報案方法就是立即撥「１１０」警察局報案專線報案。<br>
    (二)&nbsp;&nbsp;報案時應說明事故發生地點、時間、車號、車種、傷亡情形及報案人姓名等資料。<br>
    (三)&nbsp;&nbsp;報案後應在現場原地靜候處理人員抵達現場。<br>
    (四)&nbsp;&nbsp;當事人親自報案，並接受警方處理，屬「自首」行為，負刑事責任者可依法減刑。
  </p>
  <h2>貳、現場處理篇</h2>
  <h3>【如何處理輕微事故？】</h3>
  <p>
    (一)&nbsp;&nbsp;凡遇車輛損毀輕微尚能行駛且無人受傷或死亡的事故，應先將各車四個車角，機（慢）車兩個輪胎半圓與把手地方之倒地位置標繪地上後，迅速將車輛移置路邊，不得妨礙交通，以免受罰。（依道路交通管理處理處罰條例第 62 條第 2 項規定，處罰新臺幣 600 至 1800 元）<br>
    (二)&nbsp;&nbsp;當事人當場自行和解者，得不報警處理，惟應將和解書面內容載明，以免事後再生糾紛。<br>
    (三)&nbsp;&nbsp;當事人無法自行息事和解者，請立即報警處理，不得逕自離開現場。
  </p>
  <h3>【如何處理傷亡事故？】</h3>
  <p>
    (一)&nbsp;&nbsp;應儘速救護傷患，將傷者迅速送醬急救。<br>
    (二)&nbsp;&nbsp;在肇事地點兩端適當距離處放置警告標誌，保護現場，不得任意移動肇事車輛及現場痕跡證據。但當事人均同意移置車輛時，應先標繪車輛位置及現場痕跡證據後，將車輛移置不妨礙交通之處所。 <br>
    (三)&nbsp;&nbsp;應立即報警處理，不得逕自離開現場，以避免對方檢舉肇事逃逸。
  </p>
  <h3>【如何處理肇事逃逸事故？】</h3>
  <p>
    (一)&nbsp;&nbsp;遇肇事逃逸事故，應保持現場跡證，並立即報警處理。<br>
    (二)&nbsp;&nbsp;應找尋目擊者及設法提供肇事車號、車種、顏色、特徵及逃逸方向等資料，以利警方偵辦。
  </p>
  <h3>【如何保障自身權益？】</h3>
  <p>
    (一)&nbsp;&nbsp;當事人可於事故發生後 1 個月，在辦公時間內主動前往交通警察大隊聯合服務中心（臺北市中正區北平東路 1 號 1 樓）查詢初步分析研判結果。<br>
    (二)&nbsp;&nbsp;當事人或家屬可向交通警察大隊聯合服務中心申請開具「初步分析研判表」、「照片」及「現場圖影本」等資料。
  </p>
  <h2>參、肇事責任處理篇</h2>
  <h3>【如何處理刑事責任？】</h3>
  <p>
    (一)&nbsp;&nbsp;事故有人受傷，當事人無法和解，請於事故發生6個月內主動向肇事地點轄區分局偵查隊或地方法院提出告訴，超過法定6個月告訴期限，將喪失權益。 <br>
    (二)&nbsp;&nbsp;事故有人死亡，因屬非告訴乃論案件，檢察官將依法提起公訴，當事人應等候地方法院通知處理。
  </p>
  <h3>【如何處理民事責任？】</h3>
  <p>
    民事求償當事人應自行協調理賠，或委託保險公司辦理，若無法達成和解，請逕向事故發生地或對造當事人住居所區公所調解委員會申請調解或向地方法院訴請審理。民事賠償請求時效自事故發生知有損害及賠償義務人時起，2 年內不行使而消滅，應特別注意。
  </p>
  <h3>【如何處理行政責任？】</h3>
  <p>
    當事人於事故發生過程中有違反道路交通管理處罰條例之違規行為，應持違規通知單，逕向應到案處所接受裁罰。
  </p>
  <h2>肆、異議處理篇</h2>
  <h3>【如何申請肇事原因鑑定？】</h3>
  <p>
    對於交通警察大隊初步分析研判持有異議，因關係個人刑、民事責任問題，可在事故發生 6 個月內逕向臺北市交通事件裁決所-肇事鑑定課(地址：臺北市中正區羅斯福路 4 段 92 號 7~8 樓；電話：2365-8270)申請鑑定；已進入司法程序案件，當事人或家屬得於訴訟中請法院囑託鑑定 。
  </p>
  <h3>【如何進行違規申訴？】</h3>
  <p>
    (一)&nbsp;&nbsp;1.&nbsp;對於警方所舉發違規事實如有不服，請於應到案時間內向應到處所（交通事件裁決所或監理所、站）申訴。2.&nbsp;線上申訴。<br>
    (二)&nbsp;&nbsp;當事人對裁決單位裁定處罰仍有不服時，得於收到裁決書之翌日起20日內，向管轄地方法院聲明異議。
  </p>
  <h2>伍、疑問解答篇</h2>
  <p>
    一、當事人對交通事故有任何疑問，可逕向原處理轄區交通分隊或交通警察大隊聯合服務中心查詢。<br>
    二、各相關單位連繫地址與電話如下：
    </p><table class="table-contact">
      <tbody><tr>
        <th style="width: 30%;">處理單位</th>
        <th>連絡電話</th>
        <th style="width: 50%;">駐地地址</th>
      </tr>
      <tr>
        <td>大同分隊</td>
        <td>2591-9234</td>
        <td>臺北市昌吉街 57 號 5 樓之 2</td>
      </tr>
      <tr>
        <td>萬華分隊</td>
        <td>2302-6555</td>
        <td>臺北市環河南路 2 段 102 號 6 樓</td>
      </tr>
      <tr>
        <td>中山分隊</td>
        <td>2541-4215</td>
        <td>臺北市長安西路 3 號 3 樓</td>
      </tr>
      <tr>
        <td>大安分隊</td>
        <td>2708-8758</td>
        <td>臺北市新生南路 1 段 157 巷 19 號 4 樓</td>
      </tr>
      <tr>
        <td>中正一分隊</td>
        <td>2351-5661</td>
        <td>臺北市北平東路 1 號 3 樓</td>
      </tr>
      <tr>
        <td>中正二分隊</td>
        <td>2303-0602</td>
        <td>臺北市泉州街 40 號 8 樓</td>
      </tr>
      <tr>
        <td>松山分隊</td>
        <td>2766-9060</td>
        <td>臺北市延壽街 339 號 12 樓</td>
      </tr>
      <tr>
        <td>信義分隊</td>
        <td>2758-3420</td>
        <td>臺北市信義路 5 段 17 號 1 樓</td>
      </tr>
      <tr>
        <td>士林分隊</td>
        <td>2888-1995</td>
        <td>臺北市福港街 151 號 6 樓</td>
      </tr>
      <tr>
        <td>北投分隊</td>
        <td>2828-0014</td>
        <td>臺北市文林北路 296 號 5 樓</td>
      </tr>
      <tr>
        <td>文山一分隊</td>
        <td>2239-3757</td>
        <td>臺北市萬美街 1 段 50 號 3 樓</td>
      </tr>
      <tr>
        <td>文山二分隊</td>
        <td>2935-0868</td>
        <td>臺北市興隆路 2 段 95 巷 8 號</td>
      </tr>
      <tr>
        <td>南港分隊</td>
        <td>2651-9098</td>
        <td>臺北市向陽路 150 號 3 樓</td>
      </tr>
      <tr>
        <td>內湖分隊</td>
        <td>2632-4752</td>
        <td>臺北市內湖區五分街 8 號 6 樓</td>
      </tr>
      <tr>
        <td>交通大隊服務中心</td>
        <td>2321-4666 <br> 分機 1010~1012 </td>
        <td>臺北市北平東路 1 號</td>
      </tr>
      <tr>
        <td>臺北市交通事件裁決所</td>
        <td>2365-8270 <br> 分機 424~431 </td>
        <td>臺北市羅斯福路 4 段 92 號 7 樓</td>
      </tr>
    </tbody></table>
  <p></p>
  <p>
    資料來源：臺北市政府警察局交通警察大隊<br>
    <a href="http://td.tcpd.gov.tw/ct.asp?xItem=74486&amp;ctNode=7540&amp;mp=108191">http://td.tcpd.gov.tw/ct.asp?xItem=74486&amp;ctNode=7540&amp;mp=108191</a>
  </p>
</div>
   </div>
</div>
